Repository: WPPlugins/addfreestats
Catalog: languages/afs-*.po
Languages: fr_fr

source: AFS Analytics Plugin
fr_fr: AFS Analytics Extension

source: AFS Analytics Settings
fr_fr: AFS Analytics Réglages

source: Right now
fr_fr: En Direct

source: Plugin settings
fr_fr: Paramètres du plugin

source: Manage Access keys
fr_fr: Gestion des clés d'accès

source: Your account
fr_fr: Votre compte

source: Manage Website(s)
fr_fr: Gérer vos sites

source: Forgotten password
fr_fr: Mot de passe oublié

source: Upgrade to Premium
fr_fr: Version Premium

source: Online Help
fr_fr: Aide en Ligne

source: Contact Us
fr_fr: Contactez nous

source: You have to define the plugin settings!
fr_fr: Vous devez définir les paramètres de l'extension

source: Please be patient, AFS Analytics dashboard is loading ...
fr_fr: S'il vous plaît soyez patient, le tableau de bord d'AFS Analytics se charge ....

source: Please be patient, Right now dashboard is loading ...
fr_fr: S'il vous plaît soyez patient, le tableau de bord "En Direct" se charge ....

source: Please be patient, AFS Analytics is loading ...
fr_fr: S'il vous plaît soyez patient, AFS Analytics se charge ....

source: AFS Analytics tracker name
fr_fr: Nom du Traqueur AFS Analytics

source: tracker name (optional)
fr_fr: Nom du Traqueur (facultatif)

source: Data Saved!
fr_fr: Données sauvegardées!

source: Error: AFS website ID number must be a 8 digits!
fr_fr: Erreur: L'ID du site internet doit être un nombre de 8 chiffres!

source: How to install AFS Analytics?
fr_fr: Comment installer AFS Analytics ?

source: 1 - New Website?
fr_fr: 1 - Nouveau site Web ?

source: Click here
fr_fr: Cliquer ici

source: to get a Website ID
fr_fr: pour obtenir une ID de site Web

source: 2 - Type your Website ID into the Website ID field
fr_fr: 2 - Entrez l'ID du site internet dans le champ

source: 3 - Click on 'Update' button
fr_fr: 3 - Cliquez sur le bouton « Mettre à jour »

source: 4 - AFS Analytics code will be inserted into the header
fr_fr: 4 - Le code AFS Analytique sera inséré dans l’en-tête

source: Website ID:
fr_fr: ID du site Web:

source: <a href="https://www.afsanalytics.com/info/122/autotrack-automated-event-tracking.html" target="_blank">AutoTrack (general settings)</a>
fr_fr: <a href="https://www.afsanalytics.com/fr/info/122/autotrack-capture-des-evenements-automatises.html" target="_blank">AutoTrack (Réglages)</a>

source: <a href="https://www.afsanalytics.com/info/103/access-keys.html" target="_blank">Access Key(optional):</a>
fr_fr: <a href="https://www.afsanalytics.com/fr/info/103/access-keys.html" target="_blank">Clé d'accès (optionnel):</a>

source: Update
fr_fr: Mettre à jour

source: By default the tracker is invisible. You can select a
fr_fr: Par défaut le bouton est invisible. Vous pouvez sélectionner un

source: visible tracker
fr_fr: bouton visible

source: If you selected a visible tracker, you can specify exactly its location. You do this by adding this line:
fr_fr: Si vous avez sélectionné un bouton visible, vous pouvez spécifier exactement son emplacement en ajoutant cette ligne :

source: where you want it to show up.
fr_fr: à l'endroit où le bouton doit apparaître.

source: <a title="Contact-us" href="https://www.afsanalytics.com/contact.html" target="_blank">Contact-us</a>
fr_fr: <a title="Contact-us" href="https://www.afsanalytics.com/contact.html" target="_blank">Contactez-nous</a>

source: <a title="AFS Analytics" href="https://www.afsanalytics.com" target="_blank">AFS Analytics</a>
fr_fr: <a title="AFS Analytics" href="https://www.afsanalytics.com/fr/" target="_blank">AFS Analytics</a>

source: <a title="DataSense" href="https://www.datasense-analytics.com" target="_blank">DataSense</a>
fr_fr: <a title="DataSense" href="https://www.datasense.fr" target="_blank">DataSense</a>
